<?php include 'functions.php'; ?>
<!DOCTYPE html>
<html lang="en">

<head>
   <!-- Page Meta  -->
   <meta charset="utf-8">
   <meta name="viewport" content="width=device-width, initial-scale=1">
   <meta name="theme-color" content="#4285f4">
   <link rel="stylesheet" type="text/css" href="./assets/css/animate.css">
   <link rel="stylesheet" href="./assets/css/slick.css">
   <link rel="stylesheet" href="./assets/css/slick-theme.css">
   <link rel="stylesheet" href="./assets/fonts/fonts.css">
   <link rel="stylesheet" href="./assets/css/style.css">
   <link rel="preconnect" href="https://fonts.googleapis.com">
   <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
   <link href="https://fonts.googleapis.com/css2?family=Assistant&family=Barlow+Condensed:wght@300&family=Oswald:wght@300&display=swap" rel="stylesheet">
   <title> Massage </title>
   <!-- End page meta  -->
   <!-- facebook meta data -->
   <meta property="og:url" content="" />
   <meta property="og:type" content="website" />
   <meta property="og:title" content="" />
   <meta property="og:description" content="" />
   <meta property="og:image" content="" />
   <!-- End facebook meta data -->
</head>

<body class="ltr page-home en">
   <!-- #Main-wrapper -->
   <div id="main-wrapper">
      <header class="nk-bgcolor-3 nk-color-6">
         <div class="nk-container nk-flex nk-margin-auto">
            <button>
               <svg aria-hidden="true" focusable="false" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512" class="svg-menu">
                  <path fill="currentColor" d="M442 114H6a6 6 0 0 1-6-6V84a6 6 0 0 1 6-6h436a6 6 0 0 1 6 6v24a6 6 0 0 1-6 6zm0 160H6a6 6 0 0 1-6-6v-24a6 6 0 0 1 6-6h436a6 6 0 0 1 6 6v24a6 6 0 0 1-6 6zm0 160H6a6 6 0 0 1-6-6v-24a6 6 0 0 1 6-6h436a6 6 0 0 1 6 6v24a6 6 0 0 1-6 6z" class=""></path>
               </svg>
            </button>
            <nav>
               <div class="nk-show-on-mobile nk-wrapper-close">
                  <button>
                     <svg aria-hidden="true" focusable="false" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 320 512" class="svg-close">
                        <path fill="currentColor" d="M193.94 256L296.5 153.44l21.15-21.15c3.12-3.12 3.12-8.19 0-11.31l-22.63-22.63c-3.12-3.12-8.19-3.12-11.31 0L160 222.06 36.29 98.34c-3.12-3.12-8.19-3.12-11.31 0L2.34 120.97c-3.12 3.12-3.12 8.19 0 11.31L126.06 256 2.34 379.71c-3.12 3.12-3.12 8.19 0 11.31l22.63 22.63c3.12 3.12 8.19 3.12 11.31 0L160 289.94 262.56 392.5l21.15 21.15c3.12 3.12 8.19 3.12 11.31 0l22.63-22.63c3.12-3.12 3.12-8.19 0-11.31L193.94 256z" class=""></path>
                     </svg>
                  </button>
               </div>
               <ul class="nk-flex">
                  <li>
                     <a href="hospital.php">
                        Головна
                     </a>
                  </li>
                  <li>
                     <a href="index.php#nk-part-2">
                        Про нас
                     </a>
                  </li>
                  <li>
                     <a href="index.php#nk-part-3">
                        Спеціалізація
                     </a>
                  </li>
                  <li>
                     <a href="index.php#nk-part-4">
                        Лікування
                     </a>
                  </li>
                  <li>
                     <a href="index.php#nk-part-5">
                        Ціни
                     </a>
                  </li>
                  <li>
                     <a href="index.php#nk-part-form">
                        Зв'яжіться з нами
                     </a>
                  </li>
                  <li>
                     <a href="index.php#nk-part-6">
                        FAQ
                     </a>
                  </li>
               </ul>
            </nav>
            <div class=" nk-logo">
               <img src="./assets/images/logo.jpg" alt="logo" style="height: 100px; width: 160px;">
            </div>
         </div>
      </header>
      <main>
         <section id="nk-part-1">
            <div class="nk-container nk-flex">
               <h1>
                  Марія і Кирил
               </h1>
               <br />
               <hr />
               <br />
               <h2>Професійні масажисти</h2>
            </div>
         </section>
         <section id="nk-part-2">
            <div class="nk-container nk-flex">
               <div class="nk-col-50">
                  <h1>Привіт,</h1>
                  <h2>Ми - Марія і Кирил.</h2>
                  <br />
                  <ul>
                     <li class="nk-about nk-about-1 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span>Ми є повністю кваліфікованим і застрахованим масажистом і персональним тренером</span>
                     </li>
                     <li class="nk-about  nk-about-2 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span> Ми надаємо мобільний спортивний масаж та персональні тренування в Києві та околицях, що дозволяє підтримувати своє тіло в ідеальному стані у власному домі</span>
                     </li>
                     <li class="nk-about  nk-about-3 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span>Ми працюємо за гнучким графіком, який підходить для роботи та навчання наших клієнтів</span>
                     </li>
                  </ul>
               </div>
               <div class="nk-col-50">
                  <div class="nk-slider">
                     <div>
                        <picture>
                           <source media="(min-width:650px)" srcset="./assets/images/man.png">
                           <source media="(min-width:465px)" srcset="./assets/images/man.png">
                           <img src="./assets/images/man.png" alt="logo" class="nk-logo">
                        </picture>
                     </div>
                     <div>
                        <picture>
                           <source media="(min-width:650px)" srcset="./assets/images/woomen.png">
                           <source media="(min-width:465px)" srcset="./assets/images/woomen.png">
                           <img src="./assets/images/woomen.png" alt="logo" class="nk-logo">
                        </picture>
                     </div>
                  </div>
               </div>
            </div>
            <div class="app-cover-img-wrapper">
               <div class="mapouter">
                  <div class="gmap_canvas">
                     <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2586.7459914457922!2d34.535723115950454!3d49.58368017936513!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d82f5ac070758f%3A0xdb7a7622e9d3cfed!2sMedion!5e0!3m2!1sru!2sua!4v1652383422870!5m2!1sru!2sua" width="100%" height="600" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
                     <a href="https://123movies-org.net">the meg 123movies</a><br>
                     <style>
                        .mapouter {
                           position: relative;
                           text-align: right;
                           height: 500px;
                           width: 100%;
                        }
                     </style>
                     <a href="https://www.embedgooglemap.net">embedgooglemap.net</a>
                     <style>
                        .gmap_canvas {
                           overflow: hidden;
                           background: none !important;
                           height: 500px;
                           width: 100%;
                        }
                     </style>
                  </div>
               </div>
            </div>
         </section>
         <section id="nk-part-3" class="nk-bgcolor-3">
            <div class="nk-container nk-flex">
               <h2 class="underline">Кваліфікація</h2>
               <ul>
                  <li><span class="nk-letters nk-letters-1 opacity">Диплом бакалавра з відзнакою в галузі розвитку спорту та тренерських наук</span><span class="nk-short-underline"></span></li>
                  <li><span class="nk-letters nk-letters-2 opacity">4 рівень зі спортивного масажу</span><span class="nk-short-underline"></span></li>
                  <li><span class="nk-letters nk-letters-3 opacity">Кваліфікований фітнес-інструктор</span><span class="nk-short-underline"></span></li>
                  <li><span class="nk-letters nk-letters-4 opacity">Інструктор з тенісу 3 рівня LTA</span><span class="nk-short-underline"></span></li>
                  <li><span class="nk-letters nk-letters-6 opacity">Диплом з підвищення кваліфікації в галузі спортивного та фізичного харчування</span><span class="nk-short-underline"></span></li>
                  <li><span class="nk-letters nk-letters-7 opacity">Сертифікат 3 рівня особистого навчання</span></li>
               </ul>
            </div>
         </section>
         <section id="nk-part-4">
            <div class="nk-container-flued nk-flex">
               <div class="nk-col-50 nk-col-1">
                  <ul>
                     <li class="nk-treat nk-treat-1 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span>Масаж всього тіла</span>
                     </li>
                     <li class="nk-treat  nk-treat-2 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span>Глибокий масаж тканин</span>
                     </li>
                     <li class="nk-treat  nk-treat-3 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span>Специфічні техніки розтягування</span>
                     </li>
                     <li class="nk-treat  nk-treat-3 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span>Терапія тригерної точки</span>
                     </li>
                     <li class="nk-treat  nk-treat-3 opacity">
                        <span class="nk-okicon">
                           <svg aria-hidden="true" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-ok">
                              <path fill="currentColor" d="M345.34 182.46a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34L226.54 289.94l-48.57-48.57a7.98 7.98 0 0 0-5.66-2.34c-2.05 0-4.1.78-5.66 2.34l-11.31 11.31c-3.12 3.12-3.12 8.19 0 11.31l65.54 65.54c1.56 1.56 3.61 2.34 5.66 2.34s4.09-.78 5.65-2.34l124.45-124.45c3.12-3.12 3.12-8.19 0-11.31l-11.3-11.31zM512 256c0-35.5-19.4-68.2-49.6-85.5 9.1-33.6-.3-70.4-25.4-95.5s-61.9-34.5-95.5-25.4C324.2 19.4 291.5 0 256 0s-68.2 19.4-85.5 49.6c-33.6-9.1-70.4.3-95.5 25.4s-34.5 61.9-25.4 95.5C19.4 187.8 0 220.5 0 256s19.4 68.2 49.6 85.5c-9.1 33.6.3 70.4 25.4 95.5 26.5 26.5 63.4 34.1 95.5 25.4 17.4 30.2 50 49.6 85.5 49.6s68.1-19.4 85.5-49.6c32.7 8.9 69.4.7 95.5-25.4 25.1-25.1 34.5-61.9 25.4-95.5 30.2-17.3 49.6-50 49.6-85.5zm-91.1 68.3c5.3 11.8 29.5 54.1-6.5 90.1-28.9 28.9-57.5 21.3-90.1 6.5C319.7 433 307 480 256 480c-52.1 0-64.7-49.5-68.3-59.1-32.6 14.8-61.3 22.2-90.1-6.5-36.8-36.7-10.9-80.5-6.5-90.1C79 319.7 32 307 32 256c0-52.1 49.5-64.7 59.1-68.3-5.3-11.8-29.5-54.1 6.5-90.1 36.8-36.9 80.8-10.7 90.1-6.5C192.3 79 205 32 256 32c52.1 0 64.7 49.5 68.3 59.1 11.8-5.3 54.1-29.5 90.1 6.5 36.8 36.7 10.9 80.5 6.5 90.1C433 192.3 480 205 480 256c0 52.1-49.5 64.7-59.1 68.3z" class=""></path>
                           </svg>
                        </span>
                        <span>Міофасциальний реліз</span>
                     </li>
                  </ul>
               </div>
               <div class="nk-col-50 nk-col-2 nk-bgcolor-6 ">
                  <div class="nk-content">
                     <h1>Лікування</h1>
                     <p>Кожному клієнту буде призначено індивідуальне лікування з урахуванням його потреб.</p>
                     <br />
                     <p> Існують різні методики, які можна використовувати, залежно від результату сеансу.</p>
                     <br />
                     <p>Незалежно від того, чи бажаєте ви підтримуючого масажу, щоб зберегти ваші м’язи розслабленими та гнучкими, сеанс реабілітації, щоб допомогти відновити травму, або масаж, який допоможе вам підготуватися до спортивної події. </p>
                     <br />
                     <p>Ці техніки можна побачити тут.</p>
                  </div>
               </div>
            </div>
         </section>
         <section id="nk-part-5" class="nk-bgcolor-2">
            <div class="nk-container nk-flex">
               <h1> Ціни</h1>
               <div class="nk-content">
                  <div class="nk-col-50 nk-bgcolor-3">
                     <h2>&#8372;</h2>
                     <p>Зв'яжіться з нами, щоб дізнатися поточні ціни та будь-які спеціальні пропозиції</p>
                  </div>
                  <div class="nk-col-50 nk-bgcolor-3">
                     <h2>&#36;</h2>
                     <p>Зв'яжіться з нами, щоб дізнатися поточні ціни та будь-які спеціальні пропозиції</p>
                  </div>
               </div>
               <p><small>Поряд з індивідуальними процедурами ми також пропонуємо клубні або командні зустрічі, а також
                     можемо відвідувати спортивні заходи, щоб зробити масаж перед і після заходу.</small></p>
            </div>
         </section>
         <section id="nk-part-6">
            <div id="faqs" class="nk-content">
               <div class="title-container">
                  <h2 class="underline">
                     <span class="nk-wrapper-icon">
                        <svg aria-hidden="true" focusable="false" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="nk-svg-question">
                           <g class="fa-group">
                              <path fill="currentColor" d="M256 8C119 8 8 119.08 8 256s111 248 248 248 248-111 248-248S393 8 256 8zm0 422a46 46 0 1 1 46-46 46.05 46.05 0 0 1-46 46zm40-131.33V300a12 12 0 0 1-12 12h-56a12 12 0 0 1-12-12v-4c0-41.06 31.13-57.47 54.65-70.66 20.17-11.31 32.54-19 32.54-34 0-19.82-25.27-33-45.7-33-27.19 0-39.44 13.14-57.3 35.79a12 12 0 0 1-16.67 2.13L148.82 170a12 12 0 0 1-2.71-16.26C173.4 113 208.16 90 262.66 90c56.34 0 116.53 44 116.53 102 0 77-83.19 78.21-83.19 106.67z" class="fa-secondary"></path>
                              <path fill="currentColor" d="M256 338a46 46 0 1 0 46 46 46 46 0 0 0-46-46zm6.66-248c-54.5 0-89.26 23-116.55 63.76a12 12 0 0 0 2.71 16.24l34.7 26.31a12 12 0 0 0 16.67-2.13c17.86-22.65 30.11-35.79 57.3-35.79 20.43 0 45.7 13.14 45.7 33 0 15-12.37 22.66-32.54 34C247.13 238.53 216 254.94 216 296v4a12 12 0 0 0 12 12h56a12 12 0 0 0 12-12v-1.33c0-28.46 83.19-29.67 83.19-106.67 0-58-60.19-102-116.53-102z" class="fa-primary"></path>
                           </g>
                        </svg>
                     </span>
                     <span>Часті запитання</span>
                  </h2>
               </div>
               <div class="row">
                  <div class="nk-col nk-col-1" data-mh="question">
                     <h3>Що таке спортивний масаж?</h3>
                     <p>Основною метою спортивного масажу є зняття стресу та напруги, що накопичується в м’яких тканинах тіла. Масаж допоможе зняти втому, зняти набряк, зменшити напругу м’язів, підвищити гнучкість і запобігти травмам.</p>
                  </div>
                  <div class="nk-col nk-col-2" data-mh="question">
                     <h3>Я не займаюся спортом, то чи це не для мене?</h3>
                     <p>Спортивний масаж доступний кожному. Багато клієнтів можуть скаржитися на болі в спині та ригідність шиї та плечей, в основному викликані роботою в офісі, довгим часом водіння або проблемами зі сном.</p>
                  </div>
                  <div class="nk-col nk-col-3" data-mh="question">
                     <h3>Що мені одягнути?</h3>
                     <p>Будуть відкритими лише ті частини тіла, які підлягають обробці, але нижню білизну/шорти вільного крою слід носити постійно.</p>
                  </div>
                  <div class="nk-col nk-col-4" data-mh="question">
                     <h3>Це боляче?</h3>
                     <p>Іноді спортивний масаж може бути незручним, але це завжди тільки «хороший» біль! ВИ завжди керуєте, тож якщо ви відчуваєте себе занадто незручно, будь ласка, повідомте мені!</p>
                  </div>
               </div>
            </div>
   </div>
   </section>
   <section id="nk-part-form" class="nk-bgcolor-2">
      <div class="nk-container nk-flex">
         <form id="" class="form" action="" method="post" enctype="multipart/form-data">
            <div class="firstRow">
               <h1 class="title-in-form white"> Зв'яжіться з нами:</h1>
            </div>
            <div class="nk-form-fields">
               <input type="text" name="fullname" class="fullname" placeholder="Повне ім'я:">
               <input type="number" name="age" class="age" placeholder="Вік:" maxlength="2">
               <input type="text" name="phone" class="phone last" placeholder="Номер телефону:" maxlength="11">
               <input type="mail" name="email" class="email" placeholder="Email:">
            </div>
            <textarea name="message" class="form-control nk-message" cols="30" rows="3" placeholder="Повідомлення"></textarea>
            <button type="submit" class="send" name="add">Зберегти</button>
            <a href="tel:+380056547369110" class="phone-form">Ви можете також нам подзвонити на номер: 099-999-99-99</a>
         </form>
      </div>
   </section>
   </main>

   <div class="nk-social-media">
      <ul>
         <li>
            <a href="https://wa.me/056547369110?text=Helo, I would like to make an order." data-action="share/whatsapp/share">
               <svg aria-hidden="true" focusable="false" data-icon="nk-whatsapp" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512" class="svg-inline--fa fa-whatsapp fa-w-14 fa-3x">
                  <path fill="currentColor" d="M380.9 97.1C339 55.1 283.2 32 223.9 32c-122.4 0-222 99.6-222 222 0 39.1 10.2 77.3 29.6 111L0 480l117.7-30.9c32.4 17.7 68.9 27 106.1 27h.1c122.3 0 224.1-99.6 224.1-222 0-59.3-25.2-115-67.1-157zm-157 341.6c-33.2 0-65.7-8.9-94-25.7l-6.7-4-69.8 18.3L72 359.2l-4.4-7c-18.5-29.4-28.2-63.3-28.2-98.2 0-101.7 82.8-184.5 184.6-184.5 49.3 0 95.6 19.2 130.4 54.1 34.8 34.9 56.2 81.2 56.1 130.5 0 101.8-84.9 184.6-186.6 184.6zm101.2-138.2c-5.5-2.8-32.8-16.2-37.9-18-5.1-1.9-8.8-2.8-12.5 2.8-3.7 5.6-14.3 18-17.6 21.8-3.2 3.7-6.5 4.2-12 1.4-32.6-16.3-54-29.1-75.5-66-5.7-9.8 5.7-9.1 16.3-30.3 1.8-3.7.9-6.9-.5-9.7-1.4-2.8-12.5-30.1-17.1-41.2-4.5-10.8-9.1-9.3-12.5-9.5-3.2-.2-6.9-.2-10.6-.2-3.7 0-9.7 1.4-14.8 6.9-5.1 5.6-19.4 19-19.4 46.3 0 27.3 19.9 53.7 22.6 57.4 2.8 3.7 39.1 59.7 94.8 83.8 35.2 15.2 49 16.5 66.6 13.9 10.7-1.6 32.8-13.4 37.4-26.4 4.6-13 4.6-24.1 3.2-26.4-1.3-2.5-5-3.9-10.5-6.6z" class=""></path>
               </svg>
            </a>
         </li>
         <li>
            <a href="tel:+380456789123" class="nk-tel">
               <svg aria-hidden="true" focusable="false" data-icon="nk-phone" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="svg-phone">
                  <path fill="currentColor" d="M487.8 24.1L387 .8c-14.7-3.4-29.8 4.2-35.8 18.1l-46.5 108.5c-5.5 12.7-1.8 27.7 8.9 36.5l53.9 44.1c-34 69.2-90.3 125.6-159.6 159.6l-44.1-53.9c-8.8-10.7-23.8-14.4-36.5-8.9L18.9 351.3C5 357.3-2.6 372.3.8 387L24 487.7C27.3 502 39.9 512 54.5 512 306.7 512 512 307.8 512 54.5c0-14.6-10-27.2-24.2-30.4zM55.1 480l-23-99.6 107.4-46 59.5 72.8c103.6-48.6 159.7-104.9 208.1-208.1l-72.8-59.5 46-107.4 99.6 23C479.7 289.7 289.6 479.7 55.1 480z" class=""></path>
               </svg>
            </a>
         </li>
         <li>
            <a href="mailto:mail@yandex.ru" class="nk-mail">
               <svg aria-hidden="true" focusable="false" data-icon="nk-envelope" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" class="svg-email">
                  <path fill="currentColor" d="M464 64H48C21.5 64 0 85.5 0 112v288c0 26.5 21.5 48 48 48h416c26.5 0 48-21.5 48-48V112c0-26.5-21.5-48-48-48zM48 96h416c8.8 0 16 7.2 16 16v41.4c-21.9 18.5-53.2 44-150.6 121.3-16.9 13.4-50.2 45.7-73.4 45.3-23.2.4-56.6-31.9-73.4-45.3C85.2 197.4 53.9 171.9 32 153.4V112c0-8.8 7.2-16 16-16zm416 320H48c-8.8 0-16-7.2-16-16V195c22.8 18.7 58.8 47.6 130.7 104.7 20.5 16.4 56.7 52.5 93.3 52.3 36.4.3 72.3-35.5 93.3-52.3 71.9-57.1 107.9-86 130.7-104.7v205c0 8.8-7.2 16-16 16z" class=""></path>
               </svg>
            </a>
         </li>
      </ul>
   </div>
   </div>
   <!-- End #Main-wrapper -->

   <script src="https://code.jquery.com/jquery-3.6.0.min.js" integrity="sha256-/xUj+3OJU5yExlq6GSYGSHk7tPXikynS7ogEvDej/m4=" crossorigin="anonymous"></script>
   <script type="text/javascript" async src="./assets/js/slick.min.js"></script>
   <script type="text/javascript" async src="./assets/js/script.js"></script>
</body>

</html>